#Создайте две переменные: book1, book2.
#Положите в них следующие строковые значения: 'my book', 'your book'.
#Создайте список books, используя квадратные скобки. В нём уже должно лежать значение 'all_books'.
#Последовательно положите две созданные переменные в список.
#Выведите значение получившегося списка на экран. В качестве ответа запишите результат вывода.

book1='my book'
book2='your book'
books=['all_books']
books.append(book1)
books.append(book2)
print(books)
